{
	"label": "(Bandes) Capacités spéciales",
	"mapping": {
		"description": "data.description",
		"bandes": {
			"path": "data.class",
			"converter": "bandes"
		}
	},
	"entries": [
		{
			"id": "(A) Crow's Veil",
			"name": "(A) Voile du corbeau",
			"description": "Grâce à votre expérience durement acquise ou par le biais de rituels ésotériques, vos activités échappent à la vigilance des corbeaux de massacre. Vous ne subissez donc aucun raffut supplémentaire lorsque vous tuez dans le cadre d’un coup."
		},
		{
			"id": "(A) Deadly",
			"name": "(A) Meurtrier",
			"description": "Chaque PJ peut ajouter +1 à son score d’action pour <strong>Traquer</strong>, <strong>Rôder</strong> ou <strong>Combattre</strong> (jusqu’à un score maximum de 3)."
		},
		{
			"id": "(A) Emberdeath",
			"name": "(A) Mort ardente",
			"description": "Grâce à votre expérience durement acquise ou par le biais de rituels ésotériques, vous maîtrisez des techniques vous permettant de détruire l’esprit d’une victime vivante, au moment où vous lui portez un coup fatal. Vous subissez <strong>3 stress</strong> pour canaliser l’énergie électroplasmique du champ ectoplasmique, afin de désintégrer le corps et l’esprit de votre victime dans une gerbe d’étincelles. "
		},
		{
			"id": "(A) No Traces",
			"name": "(A) Aucune trace",
			"description": "Lorsque vous menez une opération discrètement ou que vous la faites passer pour un accident, vous obtenez la moitié du renom de votre cible (arrondie au supérieur) au lieu de zéro. Quand vous terminez votre temps mort avec zéro raffut, vous gagnez également <strong>+1 renom</strong>."
		},
		{
			"id": "(A) Patron",
			"name": "(A) Mécène",
			"description": "Lorsque vous augmentez votre <strong>Rang</strong>, il vous en coûte <strong>la moitié de la somme d’argent habituelle</strong>."
		},
		{
			"id": "(A) Predators",
			"name": "(A) Prédateurs",
			"description": "Lorsque vous échafaudez un plan basé sur la discrétion ou la tromperie afin de commettre un meurtre, vous gagnez <strong>+1 dé</strong> sur votre <strong>jet d’engagement</strong>."
		},
		{
			"id": "(A) Veteran",
			"name": "(A) Vétéran",
			"description": "Choisissez une capacité spéciale venant d’une autre bande."
		},
		{
			"id": "(A) Vipers",
			"name": "(A) Vipères",
			"description": "Lorsque vous concoctez des poisons ou que vous en faites l’acquisition, vous gagnez <strong>+1 niveau de résultat</strong> sur votre jet. Lorsque vous faites usage d’un poison, vous bénéficiez d’une préparation spéciale qui vous immunise contre ses effets."
		},
		{
			"id": "(Br) Blood Brothers",
			"name": "(Br) Frères de sang",
			"description": "Lorsque vous combattez aux côtés de vos<strong> cohortes</strong>, celles-ci gagnent <strong>+1 dé</strong> sur leurs jets de <strong>coopération</strong> (préparation et actions de groupe).Toutes vos cohortes gagnent gratuitement le type Gros bras (s’ils sont déjà des Gros bras, donnez-leurs un autre type)."
		},
		{
			"id": "(Br) Dangerous",
			"name": "(Br) Dangereux",
			"description": "Chaque PJ peut ajouter +1 à son score d’action pour Traquer, Combattre ou Démolir (jusqu’à un score maximum de 3)."
		},
		{
			"id": "(Br) Door Kickers",
			"name": "(Br) Enfonceurs de portes",
			"description": "Lorsque vous exécutez un plan d’assaut, vous gagnez <strong>+1 dé</strong> sur votre <strong>jet d’engagement</strong>."
		},
		{
			"id": "(Br) Fiends",
			"name": "(Br) Maniaques",
			"description": "La peur vaut bien le respect. Vous pouvez comptabiliser chaque niveau d’avis de recherche comme s’il s’agissait d’un <strong>territoire</strong>."
		},
		{
			"id": "(Br) Forged In The Fire",
			"name": "(Br) Forgés par le feu",
			"description": "Chaque PJ a été endurci par des expériences cruelles. Vous gagnez <strong>+1 dé</strong> sur vos jets de <strong>résistance</strong>."
		},
		{
			"id": "(Br) Patron",
			"name": "(Br) Mécène",
			"description": "Lorsque vous augmentez votre <strong>Rang</strong>, il vous en coûte la <strong>moitié de la somme d’argent habituelle</strong>."
		},
		{
			"id": "(Br) Veteran",
			"name": "(Br) Vétéran",
			"description": "Choisissez une capacité spéciale venant d’une autre bande."
		},
		{
			"id": "(Br) War Dogs",
			"name": "(Br) Chiens de guerre",
			"description": "Lorsque vous êtes en guerre (relations avec une faction à -3), votre bande ne subit pas -1 assise et les PJ conservent toujours deux activités de temps mort, au lieu d’une seule."
		},
		{
			"id": "(C) Anointed",
			"name": "(Cu) Consacré",
			"description": "Vous gagnez <strong>+1 dé</strong> sur vos jets de <strong>résistance</strong> contre les menaces surnaturelles. Vous gagnez également <strong>+1 dé</strong> sur vos jets de guérison lorsque vous souffrez de blessures surnaturelles."
		},
		{
			"id": "(C) Bound in Darkness",
			"name": "(Cu) Lié par les ténèbres",
			"description": "Vous pouvez utiliser les <strong>manoeuvres de coopération</strong> avec n’importe quel membre de votre culte, et ce peu importe la distance qui vous sépare. En acceptant de subir <strong>1 stress</strong>, vous pouvez murmurer un message qui sera entendu par tous les autres cultistes."
		},
		{
			"id": "(C) Chosen",
			"name": "(Cu) Élu",
			"description": "Chaque PJ peut ajouter <strong>+1</strong> à son score d’action <strong>Communier</strong>, <strong>Étudier</strong> ou <strong>Influencer</strong> (jusqu’à un score maximum de 3)."
		},
		{
			"id": "(C) Conviction",
			"name": "(Cu) Conviction",
			"description": "Chaque PJ gagne un <strong>vice</strong> supplémentaire : l’Adoration. Lorsque vous cédez à ce vice en pratiquant un sacrifice digne de ce nom, vous ne sombrez pas dans l’excès si vous éliminez votre stress excédentaire. De plus, votre divinité vous assistera sur un de vos jets d’action — à partir de maintenant et jusqu’à ce que vous lui fassiez un nouveau sacrifice en cédant à ce vice."
		},
		{
			"id": "(C) Glory Incarnate",
			"name": "(Cu) Gloire incarnée",
			"description": "Votre divinité se manifeste parfois dans le monde physique. Cela peut s’avérer être une bénédiction, mais les priorités et les valeurs d’un dieu ne sont pas toujours alignées sur celles des mortels. Vous voilà prévenus."
		},
		{
			"id": "(C) Sealed in Blood",
			"name": "(Cu) Scellé dans le sang",
			"description": "Chaque sacrifice humain abaisse de <strong>-3 stress</strong> le coût de n’importe lequel de vos rituels."
		},
		{
			"id": "(C) Veteran",
			"name": "(Cu) Vétéran",
			"description": "Choisissez une capacité spéciale venant d’une autre bande."
		},
		{
			"id": "(C) Zealotry",
			"name": "(Cu) Fanatisme",
			"description": "Vos <strong>cohortes</strong> ont abandonné toute raison pour se dévouer entièrement au culte. Ils accepteront d’exécuter n’importe quel service, peu importe le danger ou l’étrangeté de celui-ci. Ils gagnent <strong>+1 dé</strong> sur vos jets visant à agir contre les ennemis de leur foi."
		},
		{
			"id": "(H) Accord",
			"name": "(Col) Accord",
			"description": "Quelques fois avoir des amis est aussi important qu’occuper un territoire. Vous pouvez comptabiliser jusqu’à trois de vos <strong>relations avec des factions à +3</strong> comme s’il s’agissait de vos <strong>territoires</strong>."
		},
		{
			"id": "(H) Ghost Market",
			"name": "(Col) Marché fantôme",
			"description": "Par le biais de rituels ou d’une expérience durement acquise, vous avez découvert comment préparer vos produits pour les vendre à des fantôme et/ou des démons. Ceux-ci ne vous règlent pas en argent. <i>Comment vous rémunèrent-t-ils ?</i>"
		},
		{
			"id": "(H) High Society",
			"name": "(Col) Haute société",
			"description": "Seules comptent vos relations. Vous subissez <strong>-1 raffut</strong> pendant votre temps mort et vous gagnez <strong>+1 dé</strong> pour recueillir des <strong>informations</strong> sur l’élite de la ville."
		},
		{
			"id": "(H) Hooked",
			"name": "(Col) Accros",
			"description": "Les membres de votre gang consomment votre produit. Ajoutez le défaut féroces, peu fiables ou fougueux à votre gang pour leur donner <strong>+1 qualité</strong> (jusqu’à un score maximum de 4)."
		},
		{
			"id": "(H) Patron",
			"name": "(Col) Mécène",
			"description": "Lorsque vous augmentez votre <strong>Rang</strong>, il vous en coûte la <strong>moitié de la somme d’argent habituelle</strong>."
		},
		{
			"id": "(H) Silver Tongues",
			"name": "(Col) Langues d’argent",
			"description": "Chaque PJ peut ajouter +1 à son score d’action Communier, Côtoyer ou Influencer (jusqu’à un score maximum de 3)."
		},
		{
			"id": "(H) The Good Stuff",
			"name": "(Col) Qualité supérieure ",
			"description": "Votre marchandise est exquise. La <strong>qualité</strong> de vos produits est égale à votre <strong>Rang +2</strong>. Lorsque vous négociez avec une bande ou une faction, le MJ vous précisera qui devient accro à votre produit (un seul, quelques-uns, la majorité ou aucun)."
		},
		{
			"id": "(H) Veteran",
			"name": "(Col) Vétéran",
			"description": "Choisissez une capacité spéciale venant d’une autre bande."
		},
		{
			"id": "(Sh) Everyone Steals",
			"name": "(O) Tout le monde vole ",
			"description": "Chaque PJ peut ajouter +1 à son score d’action <strong>Rôder</strong>, <strong>Manoeuvrer</strong> ou <strong>Bricoler</strong> (jusqu’à un score maximum de 3)."
		},
		{
			"id": "(Sh) Ghost Echoes",
			"name": "(O) Échos fantomatiques",
			"description": "En raisons d’étranges expériences ou par le biais de rituels occultes, tous les membres de votre bande gagnent la capacité de voir et d’interagir avec les structures, rues et objets fantomatiques qui persistent dans l’écho que la ville imprime au sein du champ ectoplasmique."
		},
		{
			"id": "(Sh) Pack Rats",
			"name": "(O) Meute de rats",
			"description": "Votre repaire est encombré de tout un tas de biens volés. Lorsque vous faites un jet d’<strong>acquisition</strong>, vous gagnez <strong>+1 dé</strong>."
		},
		{
			"id": "(Sh) Patron",
			"name": "(O) Mécène",
			"description": "Lorsque vous augmentez votre <strong>Rang</strong>, il vous en coûte la <strong>moitié de la somme d’argent habituelle</strong>."
		},
		{
			"id": "(Sh) Second Story",
			"name": "(O) Premier étage",
			"description": "Lorsque vous exécutez une mission d’infiltration clandestine, vous gagnez <strong>+1 dé</strong> sur votre jet d’<strong>engagement</strong>."
		},
		{
			"id": "(Sh) Slippery",
			"name": "(O) Glissants",
			"description": "Lorsque vous faites un jet d’<strong>imbroglio</strong>, relancez-le et conservez le jet que vous préférez. Lorsque vous <strong>réduisez le raffut</strong> de la bande, vous gagnez <strong>+1 dé</strong>."
		},
		{
			"id": "(Sh) Synchronized",
			"name": "(O) Synchronisés",
			"description": "Lorsque vous effectuez une <strong>action de groupe</strong>, vous pouvez comptabiliser les 6 obtenus sur des jets différents comme étant des succès <strong>critiques</strong>."
		},
		{
			"id": "(Sh) Veteran",
			"name": "(O) Vétéran",
			"description": "Choisissez une capacité spéciale venant d’une autre bande."
		},
		{
			"id": "(Sm) All Hands",
			"name": "(Con) Au taquet",
			"description": "Pendant un <strong>temps mort</strong>, l’une de vos <strong>cohortes</strong> peut effectuer une activité de temps mort pour permettre à la bande de faire une <strong>acquisition, réduire votre raffut</strong> ou encore travailler sur un <strong>projet à long terme</strong>."
		},
		{
			"id": "(Sm) Ghost Passage",
			"name": "(Con) Passage fantomatique ",
			"description": "Que ce soit au prix d’une expérience durement acquise ou par le biais d’un rituel occulte, tous les membres de votre bande sont immunisés contre la possession par les esprits, mais ils peuvent choisir de “porter en eux” un fantôme en tant que passager."
		},
		{
			"id": "(Sm) Just Passing Through",
			"name": "(Con) Je ne fais que passer",
			"description": "Pendant un temps mort, vous gagnez <strong>-1 raffut</strong>. Lorsque votre raffut est de 4 ou moins, vous obtenez <strong>+1 dé</strong> pour tromper les passants en faisant croire que vous n’êtes que des citoyens ordinaires."
		},
		{
			"id": "(Sm) Leverage",
			"name": "(Con) Moyen de pression ",
			"description": "Votre bande fournit d’autres factions en produits illégaux. Votre succès leur profite. Chaque fois que vous améliorez votre renom, vous gagnez <strong>+1 renom</strong> en bonus."
		},
		{
			"id": "(Sm) Like Part of the Family",
			"name": "(Con) Pratiquement de la famille",
			"description": "Créez l’un de vos véhicules en tant que <strong>cohorte</strong> (utilisez les atouts et handicaps de véhicules listés dans les règles). Sa qualité est égale à votre Rang +1. Votre véhicule peut utiliser les <strong>actions de collaboration</strong> (en se basant sur sa qualité pour ses jets). Un véhicule ne peut pas mener une action de groupe, mais il peut y participer."
		},
		{
			"id": "(Sm) Reavers",
			"name": "(Con) Pillards",
			"description": "Lorsque vous engagez un conflit à bord d’un véhicule, vous gagnez <strong>+1 effet</strong> par dégât de véhicule et vitesse. Votre véhicule gagne quant à lui un <strong>blindage</strong>."
		},
		{
			"id": "(Sm) Renegades",
			"name": "(Con) Renégats",
			"description": "Chaque PJ peut ajouter +1 à son score d’action pour <strong>Manoeuvrer</strong>, <strong>Rôder</strong> ou <strong>Combattre</strong> (jusqu’à un score maximum de 3)."
		},
		{
			"id": "(Sm) Veteran",
			"name": "(Con) Vétéran",
			"description": "Choisissez une capacité spéciale venant d’une autre bande."
		}
	]
}